{
  "1": {
    "name": "Закон РФ от 12.02.1993 № 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\""
  },
  "2": {
    "name": "\"Налоговый кодекс Российской Федерации (часть вторая)\" от 05.08.2000 № 117-ФЗ"
  },
  "3": {
    "name": "Постановление Правительства РФ от 03.11.2011 № 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\""
  },
  "4": {
    "name": "Приказ МВД России от 20 февраля 2012г. № 107дсп"
  },
  "5": {
    "name": "Приказ МВД России от 8 ноября 2018 г. № 750 \"Об утверждении Порядка установления поощрительных выплат за особые достижения в службе сотрудникам органов внутренних дел Российской Федерации\""
  },
  "6": {
    "name": "Приказ МВД России от 31 марта 2021 г. № 181 \"Об утверждении Порядка обеспечения денежным довольствием сотрудников органов внутренних дел Российской Федерации\""
  },
  "7": {
    "name": "Приказ МВД России от 14 июня 2022 г. № 411 \"Об установлении размеров месячных окладов в соответствии с замещаемой должностью по нетиповым должностям сотрудников органов внутренних дел Российской Федерации\""
  },
  "8": {
    "name": "Постановление Правительства РФ от 28 сентября 2022 г. № 1701 \"Об установлении дополнительных мер социальной поддержки сотрудникам некоторых федеральных органов исполнительной власти\""
  },
  "9": {
    "name": "Федеральный закон от 05.12.2022 № 471-ФЗ \"О приостановлении действия части второй статьи 43 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\""
  },
  "10": {
    "name": "Постановление Правительства РФ от 21 декабря 2017 г. № 1598 \"О повышении денежного довольствия военнослужащих и сотрудников некоторых федеральных органов исполнительной власти\""
  },
  "11": {
    "name": "Постановление Правительства РФ от 27 июня 2019 г. № 820 \"О повышении денежного довольствия военнослужащих и сотрудников некоторых федеральных органов исполнительной власти\""
  },
  "12": {
    "name": "Постановление Правительства РФ от 27 июня 2020 г. № 939 \"О повышении денежного довольствия военнослужащих и сотрудников некоторых федеральных органов исполнительной власти\""
  },
  "13": {
    "name": "Постановление Правительства РФ от 24 мая 2021 г. № 772 \"О повышении денежного довольствия военнослужащих и сотрудников некоторых федеральных органов исполнительной власти\""
  },
  "14": {
    "name": "Постановление Правительства РФ от 21 апреля 2022 г. № 719 \"О повышении денежного довольствия военнослужащих и сотрудников некоторых федеральных органов исполнительной власти\""
  }
}