{
  "montly_premium": {
    "name": "Ежемесячная премия 1/4 оклада",
    "value": 0.25,
    "payment_name": "Ежемесячная премия 1/4 оклада",
    "description": "п.29. Премия выплачивается ежемесячно из расчета двадцати пяти процентов оклада денежного содержания, установленного сотруднику на первое число месяца, за который производится выплата.",
    "document_id": 6,
    "salary": true,
    "pension": false,
    "default_state": true,
    "apply_to": ["Занимаемая должность", "Специальное звание"]
  },
  "honored_policeman": {
    "name": "Знак \"Почетный сотрудник МВД\"",
    "value": 0.5,
    "payment_name": "Доплата за звание \"Почетный сотрудник МВД\"",
    "description": "п.6.10. Награжденным нагрудным знаком МВД России «Почетный сотрудник МВД»",
    "document_id": 5,
    "salary": true,
    "pension": false,
    "default_state": false,
    "apply_to": ["Занимаемая должность"]
  },
  "goverment_honor": {
    "name": "Знак особого отличия (гос. награда)",
    "value": 0.5,
    "payment_name": "Доплата за награждение знаком особого отличия",
    "description": "п.6.9. Награжденным знаками особого отличия - медалью «Золотая Звезда», золотой медалью «Герой Труда Российской Федерации», орденами СССР, орденами Российской Федерации, знаком отличия - Георгиевским Крестом, медалями СССР, медалями Российской Федерации (за исключением юбилейных медалей), знаком отличия Российской Федерации «За безупречную службу»",
    "document_id": 5,
    "salary": true,
    "pension": false,
    "default_state": false,
    "apply_to": ["Занимаемая должность"]
  },
  "juridical_service": {
    "name": "Юридическая надбавка",
    "value": 0.5,
    "payment_name": "Юридическая надбавка",
    "description": "п.48. Сотрудникам, имеющим высшее юридическое образование и замещающим должности, в основные служебные обязанности по которым входит проведение правовой экспертизы правовых актов и проектов правовых актов, подготовка и редактирование проектов правовых актов и их визирование в качестве юриста или исполнителя, выплачивается ежемесячная надбавка в размере до 50 процентов должностного оклада в зависимости от объема и сложности проводимых сотрудниками правовых экспертиз правовых актов и проектов правовых актов, работы по подготовке и редактированию проектов правовых актов.",
    "document_id": 6,
    "salary": true,
    "pension": false,
    "default_state": false,
    "apply_to": ["Занимаемая должность"]
  }
}